a:5:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"p_open";i:1;a:0:{}i:2;i:0;}i:2;a:3:{i:0;s:5:"cdata";i:1;a:1:{i:0;s:1675:"Дорогой дневник, сегодня опять обычный день - наворовал какой-то бежутерии и еле как унёс ноги, надеюсь смогу продать подороже.
Сегодня я заметил, чтоодно из колец, которое я вчера украл, излучает какую-то странную энергию, чувствую завтра мне повезёт.
Сегодня мне и в правду несказанно повезло - меня почти никто сегодня не заметил!
Думаю лучше опять заглянуть в королевскую библиотеку.
Это невероятно, я нашёл столько материала по волшебным кольцам и артефактам! Нет времени рассказывать! Меня заметили!
Эти глупцы решили что остановят меня, заперев в темнице. Я сейчас вырублю стража с моими вещами и выбирусь! Он оказался не из сильных, эх, но и я тоже.
сегодня я решил спрятаться в старой канализации, ведь за мою голову большая награда.Но ничего, кто прятался в библиотеке?, кто читал древние книги? Это я! Ничего, я продержусь, а может в скором времени я стану легендой!
Наверное отныне я просто буду вести здесь записи.";}i:2;i:1;}i:3;a:3:{i:0;s:7:"p_close";i:1;a:0:{}i:2;i:1;}i:4;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:1;}}