a:14:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:1:"1";i:1;i:5;i:2;i:1;}i:2;i:1;}i:2;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:5;}i:2;i:1;}i:3;a:3:{i:0;s:12:"preformatted";i:1;a:1:{i:0;s:355:"Я вернулся из чудесного места:
Где кошки и собаки едят из одной миски
Где виноград свисает с лозы в конце ноября
Где ветер сдувает море, а люди признают завтраки
И могут пить чай сколько пожелают.";}i:2;i:9;}i:4;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:377;}i:5;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:1:"2";i:1;i:5;i:2;i:377;}i:2;i:377;}i:6;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:5;}i:2;i:377;}i:7;a:3:{i:0;s:12:"preformatted";i:1;a:1:{i:0;s:222:"Ни происки женских особ, 
Ни вирусов хищная стая 
Тебя не загонят во гроб - 
Живи, веселясь и блистая!
                 из классики...";}i:2;i:385;}i:8;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:620;}i:9;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:1:"3";i:1;i:5;i:2;i:620;}i:2;i:620;}i:10;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:5;}i:2;i:620;}i:11;a:3:{i:0;s:12:"preformatted";i:1;a:1:{i:0;s:204:"Закрытая программа обречена умереть, причем скорее рано чем поздно.
Программа же свободная может жить вечно.     ";}i:2;i:627;}i:12;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:837;}i:13;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:837;}}